<?php 
	session_start();
?>

<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>О нас</title>
	
	<?php 
	require_once("php/functions.php");

	print(include_template("header.php"));?>

    <div class="aboutus">
	<div class="zagclassbackground"><div class="zagclass"></div></div>

		<p>Московский театр «На досках» – театр-лаборатория – вот уже более 30 лет ведет поиск в области расширения возможностей театрального искусства. Театр исследует вечные проблемы бытия, становления человека и окружающего его мира. В то же время каждый спектакль имеет глубокую смысловую связь с политическими процессами, идущими в стране и мире.
			Обращаясь к самым, казалось бы, общеизвестным истинам, театр вскрывает их глубину, сложность и противоречивость. Театр сознательно отказывается от бездумной развлекательности, не хочет быть лишь местом отдыха и мириться с атмосферой «психологического комфорта» в зрительном зале.
			Театр «На досках» можно назвать «театром сложного спектакля». Ставка на мысль – вот ключ к этому театру. Именно мысль оказывается героем в спектаклях театра. Мысль, процесс ее рождения, становления и развития.
			Много внимания уделяет театр лабораторному поиску в области актерской психотехники, разработке методов психофизического тренинга. В театре есть своя система этюдов, упражнений, психологических приемов работы над ролью.
			Спектакли театра адресуются не только к сознанию зрителя, но и к его подсознанию, стыкуя художественные и документальные тексты, слово и пантомиму, бытовые детали и символы. При минимуме декораций и реквизита спектакли театра до предела насыщены символическими и смысловыми аллюзиями, «живущими» своей жизнью предметами. Все это требует от зрителя напряженного и деятельного внимания.
			Создатель театра и его бессменный руководитель – Сергей Кургинян.</p>
			
		<p>	Московский театр «На досках» ведет отсчет своей истории с 1971 года, с появления студенческой драматической студии в Московском геологоразведочном институте (МГРИ), созданной тогда студентом геофизического факультета Сергеем Кургиняном. В 1970-е годы шефство над работой студии осуществлял режиссер театра им. Моссовета Евгений Завадский.
			Первые студийные спектакли «Хоть одно слово», по произведениям А.Чехова (1973), «Антигона» Ж.Ануя (1974), «Простолюдин», по произведениям П.Беранже (1976) вызывали острый неподдельный интерес студентов не только МГРИ, но и других вузов.
			После окончания студийцами геологоразведочного института театральная студия не распалась, многие студийцы продолжали работать над новыми спектаклями под руководством Сергея Кургиняна. Для них театр стал отнюдь не просто хобби или приятным времяпрепровождением, а подлинным призванием, миссией и подвижничеством. Ради участия в новых постановках актеры студии меняли работу – пусть даже с потерей в зарплате, но дающую свободное время для занятий в студии.
			Поиски нового театрального языка начались с постановки экспериментального спектакля «Сказание о мореплавателях, уходящих в открытое море, и Св. Бригитте» (1977), посвященного революции 1905 года.
			Поиски шли как в направлении самых интересных в те годы театральных новаций (например, изучение «паратеатра» Е.Гротовского), так и в освоении различных техник, помогающих воспроизвести на сцене «жизнь человеческого духа»: медитативных, обрядовых, психологических, вплоть до шаманских.
			Для получения базовых профессиональных знаний многие члены студии поступали в театральные вузы.</p>
	
		<p>	В 1979 г. С.Кургинян (уже будучи кандидатом физико-математических наук) поступает на режиссерское отделение Щукинское театрального училища. Вслед за ним в училище поступили и другие актеры-студийцы.
			Учеба у заслуженных педагогов, мэтров вахтанговской школы во многом помогла становлению театра.</p>

		<p>В 1982-м году вышел первый из репертуарных спектаклей театра «Жду любви» – драма-сказ по рассказам Шукшина. Для театра главным было философское измерение прозы Шукшина, ее фольклорные корни.
			Следующим стал спектакль «Экзерсисы» – эксцентрическое представление по произведениям русских классиков А.Пушкина, Н.Гоголя, А.Чехова.</p>

		<p>	И, наконец, трагифарс «Я!», поставленный по первой части повести Ф.М.Достоевского «Записки из подполья». Это была дипломная работа Сергея Кургиняна, высоко оцененная и педагогами, и зрителем. На этом материале С.Кургинян обратился к всегда интересовавшей его теме природы интеллектуальных эмоций.
			Текст, построенный Достоевским как лихорадочный монолог одного героя, в котором он исповедуется перед зрителем, в трактовке театра разделен между семью «альтер эго». Эти осколки сознания героя конфликтуют друг с другом, спорят, соглашаются, провоцируют, издеваются, что и создает сюжет повествования, этакое «приключение мысли». И, в конечном счете, все объединяются в некое единство – в мечущегося и страдающего человека «из подполья».
			Через это разорванное сознание героя зритель видит портрет не только «усиленно сознающего» человека 19 века, каким он был описан Достоевским, но и нашего современника. Спектакль не сходит со сцены театра более 30 лет.</p>
	</div>
	
	<?php
	print(include_template("footer.php"));?>
